[
    {
        "title": "How does the amount of sun and rain over major cities shift over the year?",
        "year": "2020",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Analyzing the distribution of sunshine and rain over major cities throughout the calendar year."
    },
    {
        "title": "How safe is Hawaii compared to major U.S. States?",
        "year": "2015",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "A lesson in deceptive visualizations and how it can skew our beliefs even though they technically present real data."
    },
    {
        "title": "Ullam, non. Alias, quidem.",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Consequatur sunt neque illum, magnam molestias doloribus totam cumque officiis temporibus quaerat? Pariatur perferendis, eveniet harum rem voluptate voluptatum sint numquam, et voluptates quia asperiores veniam aliquid impedit nemo labore."
    },
    {
        "title": "Enim necessitatibus ut voluptas?",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Reprehenderit ad necessitatibus sit, adipisci est ipsum dolor reiciendis fugit? Ratione impedit cum, at, deserunt corrupti id beatae quo aliquam distinctio nobis tempore quis dicta vero laborum! Corrupti, blanditiis fugit!"
    },
    {
        "title": "Debitis nobis assumenda alias.",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Eligendi sequi dignissimos magni distinctio sapiente numquam quibusdam error eveniet quidem optio laboriosam cupiditate beatae fugit molestias itaque, facere animi ut ducimus amet similique obcaecati fugiat illum rerum mollitia! Beatae."
    },
    {
        "title": "Delectus ducimus sequi consequatur!",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Neque, eaque illo? Reprehenderit dolore iusto consectetur, illum, magni ipsa laborum consequuntur dicta praesentium provident ipsum non ex voluptatum laudantium veritatis! Ipsam consequatur placeat explicabo perspiciatis, commodi aperiam cumque eligendi!"
    },
    {
        "title": "Omnis non fugiat nam?",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Aspernatur laboriosam cumque eos fuga debitis id ullam, perspiciatis accusamus quas cupiditate inventore cum. Labore voluptas quisquam possimus sapiente illo deserunt facilis dicta nesciunt? Fugit cumque nostrum facilis. Dolorum, placeat!"
    },
    {
        "title": "Facilis facere voluptatum quidem?",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "At veritatis tenetur libero, in nostrum optio consequatur autem earum praesentium eaque inventore quisquam distinctio odio accusamus voluptatem? Assumenda vitae ducimus odio inventore sapiente, nostrum molestias quod esse quam consectetur."
    },
    {
        "title": "Suscipit aspernatur voluptatibus labore.",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Voluptatem dolor totam, dolore assumenda nulla ea doloribus officia! Nesciunt et necessitatibus autem eos ipsa fugit ipsum ullam illo quisquam quasi animi saepe suscipit ab, aliquid impedit cumque eum magni!"
    },
    {
        "title": "Ipsum architecto ab odio!",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Quaerat repellendus quis, sequi libero dicta tempore quos culpa. Modi culpa quasi dolore nobis quas. Hic fuga voluptas cumque praesentium delectus atque maiores error, voluptatem possimus ullam minima modi fugit!"
    },
    {
        "title": "Odit doloribus ratione eum.",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Accusantium, omnis numquam mollitia cum consectetur molestiae! Eum quam ratione porro ducimus consequatur, fugit pariatur. Magnam voluptas assumenda soluta, quod suscipit aperiam est velit, minima odio dolor ut provident atque!"
    },
    {
        "title": "Doloremque iusto ab repellendus!",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Sit mollitia, repudiandae fuga a facere sequi adipisci magni quasi molestiae quae accusantium odio, deleniti ipsam officiis aperiam excepturi quas maiores? Doloribus quos sint asperiores hic expedita modi, perspiciatis fugit?"
    }
]